
TellMeWhenDB = {
	["profileKeys"] = {
		["Syllenaris - 奥蕾莉亚"] = "Syllenaris - 奥蕾莉亚",
		["Capslocks - 白银之手"] = "Capslocks - 白银之手",
		["Marcie - 奥蕾莉亚"] = "Marcie - 奥蕾莉亚",
		["Radioedit - 奥蕾莉亚"] = "Radioedit - 奥蕾莉亚",
	},
	["global"] = {
		["TextLayouts"] = {
			["icon1"] = {
				{
				}, -- [1]
				{
				}, -- [2]
			},
			["bar2"] = {
				{
				}, -- [1]
				{
				}, -- [2]
			},
		},
		["AuraCache"] = {
			[17150] = 1,
			[16458] = 1,
			[17467] = 1,
			[6685] = 1,
			[3288] = 1,
			[48107] = 2,
			[159675] = 1,
			[16143] = 1,
			[3714] = 2,
			[78389] = 2,
			[8364] = 1,
			[79976] = 1,
			[17105] = 1,
			[58461] = 1,
			[12557] = 1,
			[13787] = 1,
			[72968] = 2,
			[97987] = 1,
			[1953] = 2,
			[155158] = 2,
			[13730] = 1,
			[19645] = 1,
			[32751] = 1,
			[48108] = 2,
			[8599] = 1,
			[16380] = 1,
			[9672] = 1,
			[170758] = 1,
			[546] = 2,
			[171761] = 2,
			[96826] = 1,
			[77978] = 1,
			[97386] = 1,
			[8258] = 1,
			[1604] = 1,
			[4962] = 1,
			[16430] = 1,
			[12544] = 1,
			[85614] = 2,
			[9080] = 1,
			[212653] = 2,
			[6713] = 1,
		},
	},
	["Version"] = 81209,
	["profiles"] = {
		["Syllenaris - 奥蕾莉亚"] = {
			["Locked"] = true,
			["Version"] = 81209,
			["Groups"] = {
				{
					["GUID"] = "TMW:group:1NemsV4c56Wv",
				}, -- [1]
			},
		},
		["Capslocks - 白银之手"] = {
			["Locked"] = true,
			["Version"] = 81101,
			["Groups"] = {
				{
					["GUID"] = "TMW:group:1NeBKR0mtFBd",
				}, -- [1]
			},
		},
		["Marcie - 奥蕾莉亚"] = {
			["Locked"] = true,
			["Version"] = 81209,
			["Groups"] = {
				{
					["GUID"] = "TMW:group:1NemthWIFh08",
				}, -- [1]
			},
		},
		["Radioedit - 奥蕾莉亚"] = {
			["Locked"] = true,
			["Version"] = 81209,
			["Groups"] = {
				{
					["GUID"] = "TMW:group:1NeacnWyhfon",
				}, -- [1]
			},
		},
	},
}
